{
  "__collections__": {
    "articles": {
      "-M3uKVKFerF4KFJQzjeW": {
        "backlink": "http://humas.jabarprov.go.id/penyemprotan-disinfektan-serentak-dari-jabar-untuk-indonesia-lawan-covid-19/3122",
        "published_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1585822492,
            "_nanoseconds": 980000000
          }
        },
        "image": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2Farticles%2F02042020-1702-rilispers.jpg.png?alt=media&token=e3976f0c-a9ae-43f7-b902-a9756c9fc3a2",
        "content": "<p>KOTA BANDUNG - Pemerintah Daerah Provinsi Jawa Barat terus memantau pelaksanaan penyemprotan disinfektan di 5.312 desa yang tersebar di 27 kabupaten/kota dalam rangka mencegah penyebaran COVID-19.</p> <p>Menurut Kepala Dinas Pemberdayaan Masyarakat Desa Provinsi Jawa Barat Dedi Supandi, sesuai instruksi Gubernur Ridwan Kamil gugu tugas penanggulangan COVID-19 harus dibentuk dari level provinsi, kabupaten/kota, hingga desa.</p> <p>&ldquo;Di Jabar ada 5.312 desa, tiap desa punya yang namanya Gugus Tugas Penanggulangan COVID-19. Mulai hari Minggu kemarin, gugus tugas di desa telah melakukan penyemprotan disinfektan,&rdquo; ujarnya, Kamis (2/4/20).</p> <p>Dedi menjelaskan, pemerintah pusat telah mengizinkan pemerintah desa menggunakan dana desa untuk menanggulangi COVID-19 termasuk dengan melakukan proses penyemprotan disinfektan.</p> <p>Tempat yang disemprot selain rumah -rumah warga, juga tempat publik seperti kantor desa, puskesmas, posyandu, tempat ibadah, serta area publik yang lain.</p> <p>&ldquo;Desa sendiri yang menyediakan alat serta cairannya dari dana desa. Macam - macam alatnya, ada yg pakai alat pertanian, alat semprot mobil, bahkan ada warga yang inisiatif menyemprot rumahnya sendiri. Ini patut diacungi jempol,&rdquo; ungkapnya.</p> <p>Setiap hari, kata Dedi, laporan terus masuk ke DPM Desa kabupaten/kota dan diteruskan ke provinsi. &ldquo;Saat ini penyemprotan masih berlangsung. Mudah - mudahan pekan pertama di bulan April ini bisa selesai,&rdquo; katanya.</p> <p>Dedi berpesan, meski rumah dan lingkungannya sudah disemprot disinfektan, bukan berarti warga sudah terbebas dari ancaman COVID-19. Kewaspadaan harus tetap diutamakan. &ldquo;Jangan sampai setelah rumahnya disemprot disinfektan, warga sudah merasa aman. Waspada mah tetap harus dipelihara,&rdquo; pesan Dedi.</p> <p>Penyemprotan disinfektan di 27 kabupaten/kota mendapat supervisi dari Dinas Kesehatan Provinsi Jawa Barat. Disinfektan yang dipakai menyemprot untuk COVID-19 ini yang jenis permukaan, atau bukan langsung disemprot ke tubuh manusia.</p> <p>Disinfektan permukaan biasanya dipergunakan untuk menyemprot area yang mungkin menjadi sumber infeksi seperti ruang publik, ruang perawatan, laboratorium, klinik.</p> <p>&ldquo;Jenis desinfektan kebanyakan jenis klorin, lysol, cairan pemutih, dan sebagainya. Tetapi sekali lagi bukan untuk langsung dikenakan ke tubuh manusia,&rdquo; jelas Kepala Dinas Kesehatan Provinsi Jawa Barat Berli Hamdani Gelung Sakti.</p> <p>Selain penyemprotan disinfektan berbasis desa, Pemda Provinsi Jawa Barat juga bekerja sama dengan banyak pihak untuk memastikan virus melalui droplet tidak menempel di ruang publik yang lain.</p> <p>Pemda Provinsi Jabar bersinergi dengan Polda Jabar - TNI melalui sebuah kampanye bernama &ldquo;Dari Jawa Barat untuk Indonesia Melawan Korona&rdquo;. Penyemprotan disinfektan menggunakan armada khusus milik TNI dan Polri serentak di 27 kabupaten/kota Selasa (31/3/20).</p> <p>Menurut Karo Ops Polda Jabar Kombes Pol Stephen S.Ik, jumlah lokasi yang akan dilakukan penyemprotan disinfektan di wilayah hukum Polda Jabar adalah 754 lokasi, dengan jumlah personel yang terlibat sekitar 8.813 personel gabungan, terdiri dari Polri 3.715 personel, TNI 1.390 personel, Pemda 2.352 personel dan unsur lain 1.356 personel.</p> <p>Jumlah kendaraan yang dipakai 2.101 unit di antaranya 43 mobil Armoured Water Cannon dan 110 Mobil Damkar. Sementara jumlah peralatan pendukung 917 peralatan dan jumlah disinfektan 1.354.765 liter.</p> <p>Selain dengan TNI - Polri, Pemda Provinsi Jawa Barat juga bekerja sama dengan organisasi kepemudaan seperti KNPI yang mengembangan drone disinfektan dan akan disebar di 27 kabupaten/kota dalam waktu dekat ini. Dalam pelaksanaannya, drone disinfektan akan dioperasikan oleh Patriot Desa yang tersebar di pelosok desa dan sudah dilatih.</p> <p>&nbsp;</p> <p>&nbsp;</p> <p>HUMAS JABAR<br />Kepala Biro Humas dan Keprotokolan Setda Provinsi Jawa Barat<br />Hermansyah</p> <p>&nbsp;</p>",
        "news_channel": "Humas Jabar",
        "title": "Penyemprotan Disinfektan Serentak, dari Jabar untuk Indonesia Lawan COVID-19",
        "news_channel_icon": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2Fnews-channels%2Fhumas-jabar.png?alt=media&token=f9c8e873-945a-4727-9c12-cc6dbf85157e",
        "__collections__": {}
      },
      "0YNJtRv7tIEdzO4pabVw": {
        "news_channel": "Humas Jabar",
        "title": "Jabar Akan Gelar Rapid Test COVID-19 secara Massal di Sejumlah Daerah",
        "news_channel_icon": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2Fnews-channels%2Fhumas-jabar.png?alt=media&token=f9c8e873-945a-4727-9c12-cc6dbf85157e",
        "backlink": "https://pikobar.jabarprov.go.id/articles/0YNJtRv7tIEdzO4pabVw",
        "published_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1584838800,
            "_nanoseconds": 0
          }
        },
        "image": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2Fkang-emil-stadion-bekasi.jpg?alt=media",
        "content": "<p>KOTA BEKASI -- Gubernur Jawa Barat (Jabar) Ridwan Kamil mengatakan, pihaknya akan menggelar rapid test COVID-19 secara massal untuk warga Kota Bekasi, Kabupaten Bekasi, dan Kabupaten Karawang di area Stadion Patriot Chandrabhaga, Kota Bekasi.</p>  <p>\"Kepada warga Kota dan Kabupaten Bekasi juga Karawang mulai Selasa (24 Maret 2020) atau paling telat Rabu (25 Maret 2020) akan dilakukan tes massal dengan metode rapid test,\" kata Kang Emil --sapaan Ridwan Kamil-- usai meninjau kesiapan Stadion Patriot Chandrabhaga bersama Wali Kota Bekasi, Minggu (22/3/20).</p>  <p>Rapid test merupakan metode pemeriksaan untuk melacak infeksi virus SARS-CoV-2 dengan mengambil sampel darah yang akurasinya mencapai 95 persen. Hasil rapid test dapat diketahui dalam waktu 10 menit.</p>  <p>Jika ada warga yang positif COVID-19 dari hasil rapid test, warga tersebut akan dites kembali dengan metode PCR dengan mengambil sampel lendir di hidung dan tenggorokan.</p>  <p>\"Kalau dia negatif silakan pulang, tapi kalau positif kita tes lagi oleh metode PCR, kalau betul-betul positif tim akan membawanya ke rumah sakit,\" ucap Kang Emil.</p>  <p>Teknis pelaksanaan rapid test sedang dibahas oleh Forkopimda Kota Bekasi dan Pemerintah Provinsi (Pemprov) Jabar, termasuk mendata warga.</p>  <p>Menurut Kang Emil, pelaksanaan tes akan menggunakan konsep drive thru. Hal itu bertujuan untuk menghindari kerumunan saat pelaksanaan tes.</p>  <p>\"Gambarannya, minimal stadion ada tiga jalur masuk, jadi dia datang dites di sebuah tenda ambil sampel darahnya lalu masuk ke area tunggu tanpa harus turun dari kendaraan. Bagi yang tidak punya kendaraan, ketua RW dan Lurah wajib menyediakan kendaraan,\" katanya.</p>  <p>Sedangkan, kriteria warga yang dites pada tahap satu adalah semua Pasien Dalam Pengawasan (PDP) dan Orang Dalam Pemantauan (ODP). Kemudian, 50 orang terdekat yang sempat melakukan kontak fisik dengan PDP dan ODP akan dites, termasuk warga yang berkontak fisik dengan pasien positif COVID-19.</p>  <p>\"Kriteria kedua adalah petugas kesehatan. Dan kriteria ketiga adalah warga yang profesinya banyak berinteraksi dengan masyarakat seperti Lurah, Camat, Kiai, ulama,\" kata Kang Emil.</p>  <p>\"Tahap satu ini tidak semua akan dites karena tidak mungkin. Di Korea Selatan saja yang jumlah penduduknya 45 juta, hanya mengetes 200 ribu orang. Jadi, ada kriterianya tidak dites semua. Tetapi, setelah tahap satu selesai, seiring dengan datangnya alat tes yang lebih banyak, masuk ke tahap dua yaitu masyarakat yang ingin dites,\" imbuhnya.</p>  <p>Kang Emil mengatakan, peralatan untuk rapid tes akan segera datang di Kota Bandung pada awal pekan ini. Selain itu, kata dia, pelaksanaan pemeriksaan tes massal COVID-19 di Jabar terbagi dalam tiga zona menyesuaikan dengan banyak jumlah warga yang terpapar.   <p>\"Alat untuk rapid tes ini pemerintah pusat sudah menjanjikan akan tiba di Bandung sebagai ibu kota Jabar pada besok,\" ucapnya.</p>  <p>\"Di Jabar ada 3 zona yang kami tetapkan untuk pemeriksaan massal. Stadion Patriot (Chandrabhaga) untuk warga Kota, Kabupaten Bekasi, Kabupaten Karawang. Stadion Pakansari untuk warga Kota Kabupaten Bogor dan Kota Depok. Sisanya, di Stadion Jalak Harupat untuk daerah lainnya, karena statistiknya mengecil,\" tambahnya.</p>  <p>Pada Minggu (22/3/20) siang, tercatat 55 warga Jabar positif COVID-19. Dari jumlah tersebut, kebanyakan warga Jabar positif COVID-19 berada di wilayah Bogor, Depok dan Bekasi. </p>  <p>Menurut Kang Emil, hal itu mengindikasikan mayoritas penyebaran penularan adalah daerah-daerah yang berdekatan dengan DKI Jakarta sebagai episentrum dari penularan COVID-19.</p>  <p>\"Arahan saya, kebijakan yang ada di DKI Jakarta tolong di-copy oleh Bodebek (Bogor, Depok, Bekasi) karena situasinya sama, kotanya padat, kemudian statistik jumlah terjangkitnya juga tinggi,\" katanya.</p>  <p>Usai melakukan rapat koordinasi di Kota Bekasi, Kang Emil menggelar pertemuan dengan Wali Kota Depok, Wakil Wali Kota Bogor, dan Bupati Bogor untuk pesiapan pelaksanaan rapid tes.</p>  <p><strong>HUMAS JABAR<br /> Kepala Biro Humas dan Keprotokolan Setda Provinsi Jabar<br /> Hermansyah</strong></p>",
        "__collections__": {}
      },
      "KgBZr7oKOTxPRZ0lJzKJ": {
        "image": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2Fdampak-ekonomi-jabar.jpeg?alt=media&token=636e4958-1d57-4fd3-837a-dad28ee0d7d0",
        "content": "<p><strong>KOTA BANDUNG --</strong> Gubernur Jawa Barat (Jabar) Ridwan Kamil menghadiri Rapat Koordinasi (Rakor) Dampak Ekonomi dan Penanganan COVID-19 di Jawa Barat di Bale Pasundan Kantor Perwakilan (KPw) Bank Indonesia (BI) Jabar, Kota Bandung, Kamis (19/3/20).</p> <p>Dalam rapat yang turut dihadiri Sekretaris Daerah Jabar Setiawan Wangsaatmaja dan Ketua TP PKK Jabar Atalia Ridwan Kamil ini, Kepala KPwBI Jabar Herawanto melaporkan bahwa pertumbuhan Jabar pada 2019 melambat dibanding 2018 yakni sebesar 5,07 persen.</p> <p>Sementara secara keseluruhan, KPwBI Jabar memperkirakan tahun ini perekonomian provinsi dengan jumlah penduduk terbesar di Indonesia ini berada di rentang 4,6 hingga 5,1 persen.&nbsp;</p> <p>Namun, sejak awal 2020 kondisi ekonomi mendapat tantangan akibat dampak COVID-19 sehingga menyebakan ekonomi di triwulan I 2020 diperkirakan bias ke bawah pada rentang 3,7 hingga 4,1 persen.</p> <p>\"Potensi penurunan utamanya bersumber dari penurunan ekspor, investasi, dan tertahannya konsumsi. Dari sisi lapangan usaha, kinerja sektor industri pengolahan dan perdagangan serta konstruksi cenderung melambat,\" ujar Herawanto.</p> <p>\"Sebagai upaya jangka pendek untuk mengurangi perlambatan ekonomi akibat COVID-19, KPwBI Jabar merekomendasikan stimulus ekonomi berupa percepatan belanja fiskal oleh pemerintah daerah, baik provinsi maupun 27 kabupaten/kota se-Jabar,\" tambahnya.</p> <p>Herawanto pun berujar, industri perbankan di Jabar sudah menerapkan work from home (WFH) bagi sebagian karyawan untuk mendukung social distancing alias jaga jarak interaksi sosial yang dianjurkan pemerintah pusat dan daerah.</p> <p>Sementara itu, Rektor Universitas Padjadjaran (Unpad) Prof. Dr. Rina Indiastuti , S.E, M.SIE. memaparkan, pihaknya berkomitmen untuk berkolaborasi dengan Pemerintah Provinsi (Pemprov) Jabar dalam penanggulangan COVID-19.</p> <p>\"Kami melakukan tes lab COVID-19. Selain itu, Rumah Sakit Pendidikan Unpad akan menjadi tempat penampungan dan perawatan pasien. Kami juga melakukan kajian produk obat yang berpotensi mengendalikan COVID-19,\" tutur Rina.</p> <p>Menurut Kang Emil --sapaan Ridwan Kamil, Rakor Dampak Ekonomi dan Penanganan COVID-19 ini penting bagi Pemprov Jabar sebagai pengambil keputusan di daerah.</p> <p>\"Semoga forum ini bisa memberikan rekomendasi sehingga kami, pengambil keputusan, bisa mengambil keputusan yang cepat, akurat, terukur, dan rasional,\" ucap Kang Emil.</p> <p>Dalam rakor yang juga diikuti bupati/wali kota se-Jabar atau yang mewakili itu, Kang Emil mengingatkan semua pihak untuk disiplin menerapkan anjuran social distancing.</p> <p>\"Menjaga jarak interaksi sosial (kali ini) sifatnya baru dan tidak semua memahami, jadi tantangan hari ini (terkait COVID-19) bukan perawatan orang sakit, tapi edukasi dan membuat strategi pencegahan penularan,\" ucap Kang Emil.</p> <p>Meski begitu, gubernur tak memungkiri bahwa anjuran bekerja di rumah tidak seluruhnya bisa diterapkan. Selain itu, social distancing berdampak kepada sektor pariwisata khususnya pelaku industri hotel dan restoran.</p> <p>\"Memang saat dikampanyekan diam di rumah, tidak semua pelaku ekonomi bisa melakukan terutama pabrik. Jadi sampai detik ini (pemprov) masih perlu masukan, kira-kira langkah rekomendasi apa,\" kata Kang Emil.</p> <p>\"Saya juga titip (kepada) bupati/wali kota untuk berikan insentif (berupa) pengurangan pajak hotel dan restoran. Jangan sampai (mereka) pengunjungnya sedikit, pajak tidak ada insentif akhirnya cash flow industri restoran dan hotel tertinggal dan terjadi PHK. (Pengurangan pajak) bisa dilakukan minggu ini, secepatnya,\" tegasnya.</p> <p>Selain itu, Kang Emil meminta bupati/wali kota di Jabar untuk segera membelanjakan APDB dan membuat rencana aksi pembelanjaan anggaran pemerintah dalam dua bulan ini untuk mengurangi keterlambatan.</p> <p>\"Utamakan hibah bansos (bantuan sosial) nomor satu, (agar) penerima bisa belanjakan (untuk) konsumsi barang dan lain-lain. Terkait pengurangan pajak di level nasional, tentu kami juga rekomendasikan ke Mendagri untuk memastikan industri terdampak bisa melakukan survival dengan baik, dengan pajak yang dikelola pusat,\" katanya.</p> <p>Kang Emil berujar, pihaknya pun ingin mendapatkan masukan terkait sektor informal atau kelas menengah ke bawah yang menggantungkan hidup dari pendapatan harian.</p> <p>\"Misalnya ojol (ojek online). Jika sampai di titik bahwa mereka (sektor) informal menengah bawah ini dilakukan jaringan pengaman sosial, kami butuh tim untuk menghitungnya, (apakah) suplai sembako selama mereka terkendala, atau (bantuan) keuangan, atau penundaan pembayaran tertentu. Perlu secepatnya dikaji,\" ujar Kang Emil.</p> <p>\"Dipersilakan ada pergeseran anggaran untuk kedaruratan kesehatan dan jaringan pengaman sosial sampai 29 Mei, tidak perlu mendapat persetujuan DPRD,\" tuturnya.</p> <p>Berikutnya, Kang Emil mendengar laporan dari para kepala daerah atau yang mewakili, mulai dari Kota Bandung, Kab. Majalengka, Kab. Bogor, Kab. Sukabumi, Kota Bekasi, hingga Kota Depok lewat video conference.</p> <p>Mereka melaporkan berbagai kondisi, mulai dari update ODP (Orang Dalam Pemantauan), imbauan social distancing dan bekerja di rumah, sulitnya mendapatkan masker dan hand sanitizer serta APD tenaga kesehatan, laporan stok kebutuhan pokok terutama kebutuhan gula pasir, hingga turunnya okupansi hotel.</p> <p>Menutup agenda rakor ini, turut diluncurkan Institut Pembangunan Jawa Barat (InJabar) dan West Java Economic Society (WJES). WJES adalah wadah ekonom, peneliti, pemerhati ekonomi regional Jabar, bekerja sama dengan Bank Indonesia dan ISEI Bandung.&nbsp;</p> <p><br /><strong>HUMAS JABAR</strong><br /><strong>Kepala Biro Humas dan Keprotokolan Setda Provinsi Jabar</strong><br /><strong>Hermansyah</strong></p>",
        "news_channel": "Humas Jabar",
        "title": "Rakor Dampak Ekonomi dan Penanganan COVID-19 di Jabar, Ridwan Kamil: Segera Belanjakan APBD, Utamakan Hibah Bansos",
        "news_channel_icon": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2Fnews-channels%2Fhumas-jabar.png?alt=media&token=f9c8e873-945a-4727-9c12-cc6dbf85157e",
        "backlink": "https://pikobar.jabarprov.go.id/articles/KgBZr7oKOTxPRZ0lJzKJ",
        "published_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1584608400,
            "_nanoseconds": 0
          }
        },
        "action_url": "",
        "__collections__": {}
      }
    },
    "articles_national": {
      "50yu26BYCFYQQf3LoMQN": {
        "content": "<p>Jakarta - Jumlah kasus positif virus Corona (COVID-19) di wilayah Indonesia bertambah menjadi 579 kasus. Penambahan kasus ini tersebar di sejumlah provinsi.</p>  <p>Juru bicara pemerintah untuk penanganan virus Corona, Achmad Yurianto, menyampaikan ada tambahan 65 kasus positif Corona yang baru. Data itu dihimpun sampai pukul 12.00 WIB siang ini.</p>  <p>\"Total kasus menjadi 579,\" kata Yuri dalam konferensi pers seperti disiarkan laman YouTube BNPB, Senin (23/3/2020).</p>  <p>Yuri juga mengumumkan ada tambahan 1 pasien yang sembuh dari Corona. Selain itu, jumlah pasien yang meninggal dunia juga bertambah menjadi 49.</p>  <p>Berikut rincian penambahan kasus positif Corona di sejumlah daerah di Indonesia:</p>  <p>Bali: 3 Kasus<br /> Banten: 9 Kasus<br /> DKI Jakarta: 44 Kasus<br /> Jambi: 1 Kasus<br /> Kalimantan Timur: 2 Kasus<br /> Maluku Utara: 1 Kasus<br /> Kepulauan Riau: 1 Kasus<br /> Dalam proses verifikasi di lapangan: 4 Kasus</p>",
        "news_channel_icon": "https://awscdn.detik.net.id/detik2/images/logo.jpg",
        "title": "Jumlah Kasus Positif Corona di RI Bertambah Jadi 579, Ini Sebarannya",
        "news_channel": "Detik",
        "backlink": "https://news.detik.com/berita/d-4950150/jumlah-kasus-positif-corona-di-ri-bertambah-jadi-579-ini-sebarannya",
        "published_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1584925200,
            "_nanoseconds": 0
          }
        },
        "image": "https://akcdn.detik.net.id/community/media/visual/2020/03/20/834b1d8e-e4ce-4a0a-8aaf-22dad12a76ed_169.jpeg?w=700&q=90",
        "__collections__": {}
      },
      "68pwxWLi4pk1Mt4wSo52": {
        "content": "<p>Bandung - Gubernur Jawa Barat Ridwan Kamil mengungkapkan ada empat klaster penyebaran virus corona di Jabar. Ia mengimbau semua orang yang berada di empat klaster itu segera melaporkan diri ke dinas kesehatan di wilayahnya masing-masing.</p>  <p>Klaster pertama Musyawarah Daerah (Musda) Himpunan Pengusaha Muslim Indonesia (Hipmi) Jabar di Karawang 9 Maret lalu. Ridwan Kamil mengungkapkan ada tujuh orang yang positif corona.</p>  <p>\"Sehingga saya mengimbau semua yang hadir di acara Musda Hipmi yang mendengar suara saya di media agar segera melapor Dinkes di kota kabupaten masing-masing,\" ujarnya dalam konferensi pers yang digelar di Gedung Pakuan, Kota Bandung, Selasa (24/3/2020).</p>  <p>Klaster kedua dan ketiga yaitu seminar bisnis syariah 25-28 Februari di Kabupaten Bogor dan Persidangan Sinode Tahunan Gereja Protestan di Indonesia bagian Barat (GPIB) 26-29 Februari di Kota Bogor. Klaster acara ekonomi syariah juga sudah kami temukan daftarnya,\" kata Kang Emil, panggilan akrab Ridwan Kamil.</p>  <p>Klaster keempat adalah seminar keagamaan di Lembang, Bandung Barat yang digelar pada 3-5 Maret lalu. \"Acara keagamaan di Lembang itu juga ada yang positif sehingga kami imbau para peserta seminar GBI di Lembang segera melaporkan ke Dinkes setempat,\" katanya.</p>  <p>Ia mengaku jumlah peserta seminar keagamaan GBI di Lembang mencapai 2 ribu orang. \"Bahkan saya dengar (di Lembang) pesertanya ada 2 ribu orang dibagi empat sesi seminar,\" ujarnya.</p>  <p>Sementara itu Dinkes Kabupaten Bandung Barat mengkonfirmasi kematian seorang pendeta di RSHS Bandung pada Sabtu (21/3) positif corona. Ia hadir di acara seminar keagamaan di Lembang. Isterinya pun positif dan diisolasi di RSHS.</p>  <p>Ridwan Kamil meminta semua orang yang hadir di empat klaster itu segera ikut pemeriksaan rapid tes masif yang akan dilakukan pada Rabu (25/3/2020). Mereka semua masuk dalam kategori A atau yang paling berisiko tinggi terpapar.</p>",
        "news_channel_icon": "https://awscdn.detik.net.id/detik2/images/logo.jpg",
        "title": "Ridwan Kamil Ungkap 4 Klaster Penyebaran Virus Corona di Jabar",
        "news_channel": "Detik",
        "backlink": "https://news.detik.com/berita-jawa-barat/d-4951970/ridwan-kamil-ungkap-4-klaster-penyebaran-virus-corona-di-jabar",
        "published_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1585011600,
            "_nanoseconds": 0
          }
        },
        "image": "https://akcdn.detik.net.id/community/media/visual/2020/03/21/86ee46ad-e78f-4beb-9366-0796ecd9ad8a_43.jpeg?w=700&q=90",
        "__collections__": {}
      }
    },
    "articles_world": {
      "YRZCGZxrojDU9efSpsrs": {
        "content": "<p>Jakarta, CNBC Indonesia - Singapura menerapkan aturan \"semi lockdown\" di negara tersebut hingga satu bulan. Semakin tingginya kasus corona (COVID-19) menjadi penyebab.</p>  <p>Tempat kerja akan ditutup mulai 7 April sedangkan sekolah juga akan ditiadakan mulai 8 April 2020. Hanya layanan penting seperti pasar, supermarket, klinik, rumah sakit, transportasi dan perbankan yang diperbolehkan buka.</p>  <p>Sementara pengunjung restoran harus membungkus makanan mereka ke rumah. Sedangkan warga diminta tidak mengunjungi keluarga yang berlainan rumah, terutama jika ada manula di dalamnya.</p>  <p>Dalam pernyataan resmi Jumat (3/4/2020), Perdana Menteri Lee Hsien Loong mengaku akan mulai mengambil langkah tegas. Ia menyebut pemerintah akan melakukan upaya \"circuit breaker\" baru guna memutus rantai penyebaran pandemi.</p>  <p>\"Melihat tren saya khawatir, kecuali kita mengambil langkah lebih lanjut, keadaan akan menjadi lebih buruk,\" katanya dalam pidato kenegaraan, dikutip dari Channel News Asia.</p>  <p>\"Ini akan membantu mengurangi risiko terjadinya wabah besar dan juga menurunkan angka (kasus) secara bertahap.\"</p>  <p>Ia pun menegaskan warga kini wajib mengenakan masker jika bepergian ke luar rumah. Menurutnya situasi kini sudah berubah, apalagi banyak kasus terinfeksi tak menunjukkan gejala.</p>  <p>Pemerintah akan mendistribusikan masker yang bisa digunakan kembali mulai Minggu (5/4/2020). Sementara masker bedah akan tetap diamankan untuk petugas medis.</p>  <p>Ia meminta masyarakat tidak melakukan panic buying. Ditegaskannya pasokan makanan aman dan masyarakat tidak perlu membeli semua keperluan berminggu-minggu dalam satu hari.</p>  <p>Dalam kesempatan itu, Lee juga mengatakan bahwa pada pekan depan di Parlemen, Deputi Perdana Menteri Heng Swee Keat akan mengumumkan dukungan tambahan untuk rumah tangga dan bisnis. Ia berjanji jumlahnya akan melebihi anggaran sebelumnya.</p>  <p>\"Di atas apa yang disediakan dalam dua Anggaran sebelumnya,\" tegasnya.</p>  <p>Menurut Worldometers, Singapura saat ini memiliki 1.114 kasus corona dengan 5 kematian dan 266 orang sembuh. Sebelumnya Singapura juga memberikan denda bagi siapa saja yang tidak menjaga jarak minimal satu meter bahkan memasukkan pelanggar ke penjara.</p>  <p>Di ASEAN, Malaysia dan Filipina sudah memberlakukan lockdown guna membedung pandemi. Sementara Thailand memberlakukan jam malam.</p>",
        "news_channel_icon": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2Fnews-channels%2FCNBC_logo.png?alt=media&token=40b05d42-cdeb-4346-ae8c-b9fac3e4ee9f",
        "title": "Alert! Singapura Umumkan \"Semi Lockdown\" 1 Bulan",
        "news_channel": "CNBC",
        "backlink": "https://www.cnbcindonesia.com/news/20200403161157-4-149662/alert-singapura-umumkan-semi-lockdown-1-bulan",
        "published_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1585922400,
            "_nanoseconds": 0
          }
        },
        "image": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2Fsingapore.jpeg?alt=media&token=74c7498a-709f-4ecc-8646-6f3188d19115",
        "__collections__": {}
      },
      "k89oq3j8r8ibck0ozm8": {
        "image": "https://dynaimage.cdn.cnn.com/cnn/c_fill,g_auto,w_1200,h_675,ar_16:9/https%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F200325134204-nairobi-temperature-check-0318.jpg",
        "content": "<p>(CNN)As the spread of the novel coronavirus accelerates around the world, sub-Saharan Africa has largely been spared -- until now.</p>\n<p>Recent days saw more African countries&nbsp;reporting cases&nbsp;and deaths from the virus, including in&nbsp;Nigeria&nbsp;and&nbsp;Zimbabwe. And the head of the World Health Organization has issued a&nbsp;stark warning: \"Africa should wake up.\"</p>\n<p>The rise of Covid-19 comes as an outbreak of another deadly virus, Ebola, appears to be ending in Central Africa's Democratic Republic of Congo. Those of us who have been responding to Ebola are now turning our attention, resources and expertise to Covid-19.</p>\n<p>Our experience dealing with multiple outbreaks of Ebola offers some lessons that could be helpful in addressing Covid-19. Some of these are more specific to the African context, but most apply anywhere.</p>\n<p>Protect health care workers. This is emerging as a major priority, as the coronavirus begins to overwhelm the health care system in the United States. Unfortunately, we saw too many cases of heroic doctors, nurses and others become infected with Ebola from the patients whose lives they were trying to save. Health care workers were 21 to 32 times more likely to contract Ebola than the general population during the West Africa Ebola outbreak in Guinea, Liberia and Sierra Leone.</p>\n<p>With this novel coronavirus, health care workers will face similar risks at work, and will likely be required in many cases to continue treating patients even without the most rudimentary protective measures. Many sub-Saharan African health systems are already severely constrained because there are not enough doctors and nurses to meet basic health care needs of the population.</p>\n<p>We must protect this workforce in order to keep health systems from collapse. Health care facilities need to be equipped and supplied, and the health workers must be trained in how to prevent the spread of infection within facilities, both from patient to patient and from patient to health care worker.</p>\n<p>Aggressively push back against rumor and disinformation with frequent, fact-based communication. In responding to Ebola, bad information spread quickly and was a major hindrance to getting communities to cooperate with efforts to detect and slow the spread of the disease. For example, in the DRC outbreak, rumors led to violence against health care workers and attacks that destroyed clinics.</p>\n<p>Home care will be an important part of this response and providing good information to families and communities on how to care for the sick -- and when to seek care -- will be an important component of this response. We need to quickly disseminate as much information as possible to the public about the nature of the virus and the response.</p>\n<p>Engage the local community. Some of our best and most effective outreach during the Ebola outbreak in the DRC was done through trusted members of the community. By training and equipping them to keep their neighbors informed and reassured, community cooperation will increase and will facilitate efforts to detect the virus and encourage individual and family responses that will slow its spread.</p>\n<p>Use faith-based networks. Faith leaders are often among the most trusted members of a community and enlisting them in providing accurate information and encouraging cooperation among members of their congregations is extremely effective. In chronically under-resourced African nations, faith-based institutions provide services, including health care, where governments sometimes can't reach.</p>\n<p>For example, the organizations I represent, Lutheran World Relief and IMA World Health, are working in partnership with Christian health associations in several countries to provide information on the virus, technical assistance and equipment and supplies to implement infection prevention and control in health facilities.</p>\n<p>In the recent Ebola outbreak in the DRC, we worked with church networks to provide technical assistance, equipment and supplies to help prevent the spread of infections, as well as to help the global health community track where cases of the virus were spreading.</p>\n<p>Test, test, test. As we are finding in the United States, you can't treat it if you can't see it. When Covid-19 was first detected outside of Asia, only two laboratories in all of sub-Saharan Africa were equipped to process tests. That capacity has since ramped up considerably, but it is still short of the mark, as shortages of testing kits and laboratory supplies are common. We must expand the capacity to test to every national and regional reference lab on the continent as soon as possible and provide the supplies needed to test in accordance with WHO guidelines.</p>\n<p>Covid-19 poses a particularly dire threat to sub-Saharan Africa, given its generally weak health systems -- and too many people already suffering the effects of living in extreme poverty. And in urban slums in cities like Lagos, Nigeria, where people are crowded into cramped housing and pack into minibus taxis to travel to work they can't afford to miss, social distancing is all but impossible.</p>\n<p>But the African continent can draw from significant experience dealing with epidemics. The continent is currently waging battles against epidemics of measles and cholera, just to name a few. And the lessons learned in controlling and containing viruses such as Ebola can inform the fight against this novel coronavirus.</p>",
        "news_channel_icon": "https://upload.wikimedia.org/wikipedia/commons/f/fb/Cnn_logo_red_background.png",
        "title": "What Africa can teach the world about beating the coronavirus",
        "news_channel": "CNN",
        "backlink": "https://edition.cnn.com/2020/03/25/opinions/africa-ebola-lessons-coronavirus-speckhard/index.html",
        "published_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1585283580,
            "_nanoseconds": 0
          }
        },
        "__collections__": {}
      }
    },
    "banners": {
      "0": {
        "title": "Tes Masif COVID-19",
        "action_url": "https://rapidtest.pikobar.jabarprov.go.id/",
        "sequence": "3",
        "url": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2Fbanner%2Fbanner-RDT.jpg?alt=media&token=b4c33f8a-82cb-4d00-b0ff-a7a422d9db42",
        "__collections__": {}
      },
      "1": {
        "title": "Perjuangan dr. Ryan",
        "action_url": "https://youtu.be/hUduwGvZQtQ",
        "sequence": "2",
        "url": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2Fbanner%2Fbanner7.jpeg?alt=media&token=9fe2c2e7-58e0-455f-bd6c-07f239036ed5",
        "__collections__": {}
      }
    },
    "broadcasts": {
      "2swEMVaoUlZeZBzF6Zku": {
        "title": "Pusat Informasi dan Koordinasi COVID-19 Jabar Resmi Beroperasi",
        "backlink": "https://pikobar.jabarprov.go.id/notifications/2swEMVaoUlZeZBzF6Zku",
        "content": "<p><strong>KOTA BANDUNG --</strong> Pusat Informasi dan Koordinasi COVID-19 Jawa Barat (PIKOBAR) resmi beroperasi. </p> <p>Kepala Biro Humas dan Keprotokolan Setda Provinsi Jabar Hermansyah mengatakan, pusat tersebut menyediakan semua informasi faktual dan aktual terkait penanganan dan pencegahan COVID-19 di Jabar. </p> <p>\"PIKOBAR pun melayani pertanyaan dan pengaduan dari masyarakat yang memiliki atau melihat orang terdekat punya gejala-gejala COVID-19, seperti demam dan sesak nafas,\" kata Hermansyah di Kota Bandung, Rabu (4/3/20).</p> <p>Adapun PIKOBAR, yang merupakan perpanjangan tangan dari pemerintah pusat, berada di Command Center Gedung B, Gedung Sate, Kota Bandung. Sedangkan nomor Hotline COVID-19 Dinas Kesehatan Provinsi Jabar: 0811-2093-306, dan Emergency Kesehatan: 119.</p> <p>Sejak nomor hotline dibuka pada Selasa (3/3/20) sampai Rabu (4/3/20) pukul 15:00 WIB, nomor Hotline Dinkes Jabar melayani 63 sambungan telepon. Sementara Emergency Kesehatan 119 melayani 225 sambungan telepon.</p> <p>Menurut Hermansyah, pertanyaan maupun pengaduan dari masyarakat akan dikoordinasikan kepada Dinas Kesehatan (Dinkes) Provinsi Jabar.</p> <p>\"Karena alur pelaporan dan penanganan COVID-19 di Jabar satu pintu. Nanti dari Dinkes Jabar diteruskan ke Dinkes Kabupaten/Kota masyarakat yang melapor. Jika masyarakat mengajukan pertanyaan, Dinkes Jabar akan langsung merespons,\" ucapnya. </p> <p>Hermansyah melaporkan, pertanyaan dan pengaduan masyarakat yang masuk ke Dinkes Jabar dan Emergency Kesehatan 119, rata-rat soal masker, alur kedatangan luar negeri, hand sanitizer, dan keluhan medis. </p> <p>“Saya rasa masyarakat harus paham apa yang dilakukan ketika memiliki atau melihat orang terdekat mempunyai gejala COVID-19. Setidaknya ada channel atau kontak yang bisa dihubungi, dan mereka bisa menyampaikan,” ucapnya.</p> <p>“Penanganan dan pencegahan dilakukan sesuai alur yang sudah ditetapkan. Yang terpenting, mereka (masyarakat) tersosialisasikan kontak yang bisa dihubungi saat memiliki gejala COVID-19 dan punya riwayat perjalanan ke negara yang sudah terpapar virus,” tambahnya. </p> <p>Selain itu, keberadaan PIKOBAR dapat menangkal informasi bohong atau hoaks terkait COVID-19 di Jabar yang kerap meresahkan masyarakat. </p> <p>“PIKOBAR pun menampung data-data dari kabupaten/kota. Nanti, di sini, media (wartawan) akan mendapatkan data akurat dan teraktual soal penanganan dan pencegahan COVID-19,” ucap Hermansyah.</p> <p><strong>HUMAS JABAR<br>Kepala Biro Humas dan Keprotokolan Setda Provinsi Jabar<br>Hermansyah</strong></p>",
        "published_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1583372580,
            "_nanoseconds": 0
          }
        },
        "__collections__": {}
      },
      "LGT3dBgd4C07sce6IsZu": {
        "title": "Maklumat Kapolri Dalam Penanganan COVID-19",
        "backlink": "https://pikobar.jabarprov.go.id/notifications/LGT3dBgd4C07sce6IsZu",
        "content": "<p> <img src=\"https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2Fmaklumat-kapolri.jpg?alt=media\" /> </p>  <ul> <li>Bahwa mempertimbangkan situasi nasional terkait dengan cepatnya penyebaran tidak meluas dan berkembang menjadi gangguan terhadap keamanan dan ketertiban masyarakat</li>  <li>Bahwa untuk memberi perlindungan kepada masyarakat, Polri senantiasa mengacu asas keselamatan rakyat merupakan hukum tertinggi (Salus Populi Suprema Lex Esto), dengan ini Kepolisian Negara Republik Indonesia mengeluarkan maklumat:</li>  <ol> <li>Tidak mengadakan kegiatan sosial kemasyarakatan yang menyebabkan berkumpulnya massa dalam jumlah banyak, baik di tempat umum maupun di lingkungan sendiri, yaitu: <ol> <li>Pertemuan sosial budaya, keagamaan dan aliran kepercayaan dalam bentuk seminar, lokakarya, sarasehan dan kegiatan lainnya yang sejenis;</li> <li>Kegiatan konser musik, pekan raya, festival, bazar, pasar malam, pameran dan resepsi keluarga;</li> <li>Kegiatan olahraga, kesenian dan jasa hiburan;</li> <li>Unjuk rasa, pawai dan karnaval, serta;</li> <li>Kegiatan lainnya yang menjadikan berkumpulnya massa</li> </ol> </li>  <li>Tetap tenang dan tidak panik serta lebih meningkatkan kewaspadaan di lingkungan masing-masing dengan selalu mengikuti informasi dan imbauan resmi yang dikeluarkan oleh pemerintah;</li>  <li>Apabila dalam keadaan mendesak dan tidak dapat dihindari, kegiatan yang melibatkan banyak orang dilaksanakan dengan tetap menjaga jarak dan wajib mengikuti prosedur pemerintah terkait pencegahan penyebaran Covid-19;</li>  <li>Tidak melakukan pembelian dan/atau menimbun kebutuhan bahan pokok maupun kebutuhan masyarakat lainnya secara berlebihan;</li>  <li>Tidak terpengaruh dan menyebarkan berita-berita dengan sumber tidak jelas yang dapat menimbulkan keresahan di masyarakat, dan;</li>  <li>Apabila ada informasi yang tidak jelas sumbernya dapat menghubungi kepolisian setempat.</li> </ol>  <li>Bahwa apabila ditemukan perbuatan yang bertentangan dengan maklumat ini, maka setiap anggota Polri wajib melakukan tindakan kepolisian yang diperlukan sesuai ketentuan peraturan perundang-undangan yang berlaku.</li>  <li>Demikian maklumat ini disampaikan untuk diketahui dan dipatuhi oleh seluruh masyarakat.</li> </ul>  <p>Sumber: <a href=\"https://news.detik.com/berita/d-4948410/maklumat-kapolri-terkait-corona--larang-kerumunan-massa-hingga-timbun-sembako\">Divisi Humas Polri</a></p>",
        "published_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1584792000,
            "_nanoseconds": 0
          }
        },
        "__collections__": {}
      }
    },
    "call_centers": {
      "0EgGhuhXe12gvyWH9aTz": {
        "nama_kotkab": "Kabupaten Ciamis",
        "kode_kotkab": "3207",
        "hotline": [
          "0813-9448-9808",
          "0853-1499-3901"
        ],
        "call_center": [
          "119"
        ],
        "__collections__": {}
      },
      "BbLQLg5rRyLRXR9NEVj7": {
        "call_center": [
          "112",
          "119"
        ],
        "nama_kotkab": "Kabupaten Bekasi",
        "kode_kotkab": "3216",
        "hotline": [
          "(021) 89910039",
          "0811-113-9927",
          "0852-8398-0119"
        ],
        "__collections__": {}
      },
      "CwlJrVKhCj9SIW0LHeja": {
        "hotline": [
          "0821 1821 9287"
        ],
        "nama_kotkab": "Kabupaten Bandung",
        "kode_kotkab": "3204",
        "call_center": [],
        "__collections__": {}
      }
    },
    "documents": {
      "4vpgjgRctPltlqTozv2i": {
        "description": "Panduan Menghadapi Penyakit Virus Corona 2019 Model RRC | 5.7 MB",
        "document_url": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2FInfografis%2Fbuku%20panduan%20covid-19%20%5Bversi%20RRC%202019%5D.pdf?alt=media&token=e6ffd43b-605d-4244-b8ac-fb168ab94069",
        "published_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1586356200,
            "_nanoseconds": 0
          }
        },
        "title": "Panduan Menghadapi Penyakit Virus Corona 2019 Model RRC | 5.7 MB",
        "published": true,
        "__collections__": {}
      },
      "5niVJNH5rxbfcXSNMVoD": {
        "title": "Protokol Sampai Rumah | 2.2 MB",
        "published": true,
        "description": "Protokol Sampai Rumah | 2.2 MB",
        "document_url": "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2FInfografis%2FProtokol%20Sampai%20Rumah.pdf?alt=media&token=0a398d74-598e-499a-95a1-081242602278",
        "published_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1586182800,
            "_nanoseconds": 0
          }
        },
        "__collections__": {}
      }
    },
    "emergency_numbers": {
      "0": {
        "name": "RSU Dr. Hasan Sadikin",
        "address": "Jl. Pasteur No. 38",
        "city": "Bandung",
        "phones": [
          "+62 22 2034 953",
          "+62 22 2034 954",
          "+62 22 2034 955",
          "+62 22 2551 111"
        ],
        "web": "https://web.rshs.or.id",
        "__collections__": {}
      },
      "1": {
        "address": "Jl. Bukit Jarian No.40, Hegarmanah",
        "city": "Bandung",
        "phones": [
          "+62 22 2034446"
        ],
        "web": "http://rsparurotinsulu.org",
        "name": "RSTP Dr. H. A. Rotinsulu",
        "__collections__": {}
      },
      "2": {
        "phones": [
          "+62 262 237791"
        ],
        "city": "Garut",
        "web": null,
        "name": "RSU Dr. Slamet",
        "address": "Jl. RSU DR. Slamet No.12, Sukakarya",
        "__collections__": {}
      }
    },
    "faqs": {
      "Bf84HV07uCQF2fj3U2hn": {
        "sequence_number": 1,
        "content": "<p>Novel coronavirus (2019-nCoV) adalah jenis baru coronavirus yang belum pernah diidentifikasi sebelumnya pada manusia. Coronavirus merupakan keluarga besar virus yang menyebabkan penyakit pada manusia dan hewan. Pada manusia menyebabkan penyakit mulai flu biasa hingga penyakit yang serius seperti Middle East Respiratory Syndrome (MERS) dan Sindrom Pernapasan Akut Berat/ Severe Acute Respiratory Syndrome (SARS).</p> <p>Pada 11 Februari 2020, World Health Organization (WHO) mengumumkan nama penyakit yang disebabkan 2019-nCov, yaitu Coronavirus Disease (COVID-19).</p>",
        "title": "Apa itu Novel Coronavirus (2019-nCoV)?",
        "__collections__": {}
      },
      "CFGqrVOIKCLwrljeMjlf": {
        "sequence_number": 2,
        "content": "<p>Hingga saat ini, belum ada vaksin untuk mencegah penularan COVID-19.<br>Salah satu cara yang bisa dilakukan untuk mencegah tertularnya virus ini adalah:</p> <ol> <li>Menjaga kesehatan dan kebugaran agar sistem imunitas/ kekebalan tubuh meningkat.</li> <li>Mencuci tangan menggunakan air dan sabun atau  hand-rub berbasis alkohol. Mencuci tangan sampai bersih selain dapat membunuh virus yang mungkin ada di tangan kita, tindakan ini juga merupakan salah satu tindakan yang mudah dan murah. Sekitar 98% penyebaran penyakit bersumber dari tangan. Karena itu, menjaga kebersihan tangan adalah hal yang sangat penting.</li> <li>Ketika batuk dan bersin, upayakan menjaga agar lingkungan Anda tidak tertular. Tutup hidung dan mulut Anda dengan tisu atau dengan lengan (bukan dengan telapak tangan).</li> <li>Menjaga jarak saat berbicara dengan orang lain, sekurang- kurangnya satu meter, terutama dengan orang yang sedang menderita batuk, pilek/bersin dan demam. Saat seseorang terinfeksi penyakit saluran pernafasan, seperti 2019-nCoV, batuk/bersin dapat menghasilkan droplet yang mengandung virus. Jika kita terlalu dekat, virus tersebut dapat terhirup oleh kita.</li> <li>Hindari menyentuh mata, hidung dan mulut. Tangan menyentuh banyak hal yang dapat terkontaminasi virus. Jika kita menyentuh mata, hidung dan mulut dengan tangan yang terkontaminasi, maka virus dapat dengan mudah masuk ke tubuh kita.</li> <li>Gunakan masker penutup mulut dan hidung ketika Anda sakit atau saat berada di tempat umum.</li> <li>Buang tisu dan masker yang sudah digunakan ke tempat sampah, lalu cucilah tangan Anda.</li> <li>Hindari kontak dengan hewan ternak dan hewan liar yang terbukti tertular coronavirus.</span></li> <li>Jangan makan daging yang tidak dimasak hingga matang.</li> <li>Menunda perjalanan ke daerah/negara dimana virus ini ditemukan seperti Tiongkok, seiring dengan informasi adanya penghentian sementara operasional penerbangan langsung dari dan ke daratan Cina dari pemerintah, sampai ada informasi lebih lanjut.</li> </ol>",
        "title": "Bagaimana cara mencegah penularan COVID-19?",
        "__collections__": {}
      }
    },
    "infographics": {
      "2AM5T7rzse2T5hNvPNMf": {
        "title": "Novel Coronavirus",
        "images": [
          "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2FCOVID-19-masyarakat.jpg?alt=media&token=f349fe75-e06b-469c-b8f3-0e6a95bca012",
          "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2FCOVID-19-petugas-kesehatan.jpg?alt=media&token=d84716e9-a76c-4a46-8153-60d4a0c537f0"
        ],
        "subtitle": "Apa itu Novel Coronavirus (COVID-19) ?",
        "published_date": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1585674000,
            "_nanoseconds": 0
          }
        },
        "__collections__": {}
      },
      "SdXeF1oSgVOE9EPmmgDo": {
        "title": "Jaga Diri dan Keluarga Anda dengan GERMAS",
        "subtitle": "",
        "images": [
          "https://firebasestorage.googleapis.com/v0/b/jabarprov-covid19.appspot.com/o/public%2FGERMAS_Virus%20Corona.jpg?alt=media&token=f3427e9a-65c3-4d08-a86f-af9a41819441"
        ],
        "published_date": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1585725600,
            "_nanoseconds": 0
          }
        },
        "__collections__": {}
      }
    },
    "statistics": {
      "jabar-dan-nasional": {
        "aktif": {
          "nasional": 3512,
          "jabar": 388
        },
        "meninggal": {
          "nasional": 306,
          "jabar": 40
        },
        "pdp": {
          "total": {
            "nasional": null,
            "jabar": 2245
          },
          "selesai": {
            "nasional": null,
            "jabar": 918
          }
        },
        "sembuh": {
          "nasional": 282,
          "jabar": 19
        },
        "updated_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1586533382,
            "_nanoseconds": 0
          }
        },
        "odp": {
          "total": {
            "nasional": null,
            "jabar": 28606
          },
          "selesai": {
            "nasional": null,
            "jabar": 12993
          }
        },
        "pertanyaan_terlayani": 23088,
        "__collections__": {}
      },
      "root": {
        "kasus_aktif": 2,
        "pertanyaan_terlayani": 604,
        "meninggal": 0,
        "sembuh": 0,
        "__collections__": {}
      }
    },
    "surveys": {
      "RPnpPCEn9tH1iuemonaD": {
        "url": "https://docs.google.com/forms/d/e/1FAIpQLSd8RjyzKSbx3TtZot-w9259q_HwX-J2iXpBpss1kDNzT1xkbw/viewform",
        "title": "Survei Aplikasi Pikobar",
        "__collections__": {}
      },
      "S7N392SWhfkrS09aSf5E": {
        "title": "Survei Deteksi Dini Riwayat Kunjungan",
        "url": "https://docs.google.com/forms/d/e/1FAIpQLSemobTBntA6gRoIJA-vUP7WWmQr5DTXUxWeA17jx1i6Mu8itw/viewform?usp=sf_link",
        "__collections__": {}
      }
    },
    "task_forces": {
      "1ZFGPMNrRNIHwk9jWh1p": {
        "name": "Kabupaten Bandung Soreang",
        "code": "3204",
        "website": "https://covid19.bandungkab.go.id",
        "__collections__": {}
      },
      "3G4w5ruuQ7U42xS0G2yq": {
        "name": "Kabupaten Kuningan",
        "code": "3208",
        "website": "http://covid19.kuningankab.go.id",
        "__collections__": {}
      }
    },
    "tokens": {
      "c--CkKQcvbNjXdTRj9BO_a:APA91bHHRhmzjmCS_VD_wHXvUOk6WMTj-L1NDkKEv8mCh8x9ecesv9fbOVR1_i4WSQWwc1ygy44": {
        "token": "c--CkKQcvbNjXdTRj9BO_a:APA91bHHRhmzjmCS_VD_wHXvUOk6WMTj-L1NDkKEv8mCh8x9ecesv9fbOVR1_i4WSQWwc1ygy44",
        "created_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1585674000,
            "_nanoseconds": 0
          }
        },
        "__collections__": {}
      },
      "c--t8lhZxNDm2_rOIrRPQN:APA91bHWW2UI4UCo0fZZ45evrvQMJHZRwRFa2cyffS-1DpraHEP3PZWSdt4Vpi4-XqTH2KoIJGXBLFXFENZXU": {
        "token": "c--t8lhZxNDm2_rOIrRPQN:APA91bHWW2UI4UCo0fZZ45evrvQMJHZRwRFa2cyffS-1DpraHEP3PZWSdt4Vpi4-XqTH2KoIJGXBLFXFENZXU",
        "created_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1585674000,
            "_nanoseconds": 0
          }
        },
        "__collections__": {}
      }
    },
    "users": {
      "00PCtvTMfsSsh7O7gx1KDhMErF23": {
        "id": "00PCtvTMfsSsh7O7gx1KDhMErF23",
        "name": "User Satu",
        "email": "user1@gmail.com",
        "phone_number": null,
        "photo_url": "https://lh5.googleusercontent.com/-4f_cSEOxop4/AAAAAAAAAAI/AAAAAAAAAAA/AAKWJJMfOSm33bx9O202gc2JzDluXqrVMA/s96-c/photo.jpg",
        "health_status": null,
        "health_status_check": null,
        "health_status_text": null,
        "created_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1585674000,
            "_nanoseconds": 0
          }
        },
        "__collections__": {}
      },
      "yBHtXF2WHKQu3D1hd7MoShcZU2t1": {
        "id": "yBHtXF2WHKQu3D1hd7MoShcZU2t1",
        "name": "User Dua",
        "email": "user2@gmail.com",
        "phone_number": null,
        "photo_url": "https://lh5.googleusercontent.com/-4f_cSEOxop4/AAAAAAAAAAI/AAAAAAAAAAA/AAKWJJMfOSm33bx9O202gc2JzDluXqrVMA/s96-c/photo.jpg",
        "health_status": "HEALTHY",
        "health_status_check": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1585674000,
            "_nanoseconds": 0
          }
        },
        "health_status_text": "Sehat",
        "created_at": {
          "__datatype__": "timestamp",
          "value": {
            "_seconds": 1585674000,
            "_nanoseconds": 0
          }
        },
        "__collections__": {
          "tokens": {
            "chyc-jHuiAk:APA91bHM4bQpKKpB3-MUc5HU54Hr-fwC_ABhl5tJ_7dcG-YaXaLkDyTeoHx1gm6mhuvLjl9wc84QPnpdMcrK5Gay0nQzCB-h7iKV6zO2vjwh1S": {
              "token": "chyc-jHuiAk:APA91bHM4bQpKKpB3-MUc5HU54Hr-fwC_ABhl5tJ_7dcG-YaXaLkDyTeoHx1gm6mhuvLjl9wc84QPnpdMcrK5Gay0nQzCB-h7iKV6zO2vjwh1S",
              "created_at": {
                "__datatype__": "timestamp",
                "value": {
                  "_seconds": 1585674000,
                  "_nanoseconds": 0
                }
              },
              "__collections__": {}
            },
            "dXC5ufMdmyY:APA91bHltVg3LkYJ7o892cS_zX0JgLVkwmHkGkXYJivf6Y2r26dIXaOj3TqIs4Ah2TAoWnJea9dFbYukdojhuh09UvcSyAVS": {
              "token": "dXC5ufMdmyY:APA91bHltVg3LkYJ7o892cS_zX0JgLVkwmHkGkXYJivf6Y2r26dIXaOj3TqIs4Ah2TAoWnJea9dFbYukdojhuh09UvcSyAVS",
              "created_at": {
                "__datatype__": "timestamp",
                "value": {
                  "_seconds": 1585674000,
                  "_nanoseconds": 0
                }
              },
              "__collections__": {}
            }
          }
        }
      }
    },
    "videos": {
      "k8nyed3mkcpc7jmr480": {
        "sequence": "1",
        "url": "https://www.youtube.com/watch?v=H2azcn7MqOU",
        "title": "Coronavirus: New Facts about Infection Mechanisms - NHK Documentary",
        "__collections__": {}
      },
      "k8pxdqxynq35dtfzs4g": {
        "sequence": "14",
        "url": "https://www.youtube.com/watch?v=b0yXm1WEQGk&list=PLp-JkN9dIC12FTV4oXK5GiHGe6r_3lxAo",
        "title": "Mitos COVID-19",
        "__collections__": {}
      }
    }
  }
}